import React,{Component} from 'react';
class Sec3 extends Component{
    render(){
        return(
            <div className='sec3'>
                <div className='sec3Wrap'>
                    <div className='inner'>
                        <div className='innerWrap'>
                            <h3>開箱文規範：</h3>
                            <ul>
                                <li>開箱文產品必須為透過比比昂 日本Yahoo拍賣、 日本代購、美國代購、 美國ebay拍賣 購買之產品。</li>
                                <li>開箱文不得低於500字，需附加5張以上照片，其中至少2張需為商品圖。</li>
                                <li>文章需提及「透過比比昂代購」，以及於比比昂代購/代標體驗的正面心得。</li>
                            </ul>
                            <h3>注意事項：</h3>
                            <ul>
                                <li>本活動於2020/12/1 中午12:00 開始，截止時間將另行於官網公告。</li>
                                <li>如經審查發現文章不符開箱文相關規範或有重抄舊文、抄襲他人文章之嫌，本站有權取消參加資格。</li>
                                <li>每個月每一會員帳號最多可報名2次開箱分享，商品需先通過本站審核，不得重複。</li>
                                <li>本站保有追蹤審核權，符合資格之文章，免抽獎 直接贈送  1,500日幣 或 15美金至會員帳戶 。購物金使用辦法請詳閱說明。</li>
                                <li>參與之會員將無條件同意，比比昂將文章與圖片分享、編輯、轉載、刊登、引述、儲存留底等使用 ，如有使用比比昂將宣告原圖擁有者。</li>
                                <li>刊登之開箱文二年內不可刪除，否則比比昂將有權要求取回所有奬品，不得異議。</li>
                                <li>比比昂保有所有變更、修改或提前終止之權利，如有變更恕不另行通知，以官網公告為準。</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        );
    }
}
export default Sec3;